Repository: bchavdarov/bcdl-invoice
Catalog: languages/bcdl-invoice-*.po
Languages: bg_bg

source: A small WordPress plugin that will create your invoices as 'pdf' files. Shortcode [bcdlinvoice].
bg_bg: Малък плъгин за WordPress, който ще създава вашите фактури като „pdf“ файлове. Кратък код [bcdlinvoice].

source: Boncho Chavdarov / DATTEQ Ltd.
bg_bg: Бончо Чавдаров / ДАТТЕК ЕООД

source: BCDL Invoice Settings
bg_bg: Настройки на BCDL Invoice

source: Database error:
bg_bg: Грешка в базата данни:

source: Company info saved successfully!
bg_bg: Данните за компанията са съхранени успешно!

source: Company Settings
bg_bg: Настройка на данните за компанията

source: Company Name
bg_bg: Име на компанията

source: Address
bg_bg: Адрес

source: CRN
bg_bg: ЕИК

source: VAT Number
bg_bg: Данъчен номер

source: MRP
bg_bg: МОЛ

source: Email
bg_bg: Имейл

source: Phone
bg_bg: Телефон

source: Save Company Data
bg_bg: Запази данните за фирмата

source: Thank you for trusting DATTEQ Ltd.!
bg_bg: Благодарим Ви, че се доверихте на ДАТТЕК ЕООД!

source: This invoice was created by <strong>BCDL Invoice</strong> by <strong>DATTEQ</strong>. For more information visit
bg_bg: Тази фактура е създадена със софтуер <strong>BCDL Invoice</strong> от <strong>ДАТТЕК ЕООД</strong>. За повече информация посетете

source: Number
bg_bg: Номер

source: Issue date
bg_bg: Дата на издаване

source: Event date
bg_bg: Данъчно събитие

source: Customer:
bg_bg: Получател:

source: VAT ID
bg_bg: ИН по ЗДДС

source: Supplier:
bg_bg: Доставчик:

source: Description of good or service
bg_bg: Описание на стоката или услугата

source: Measure
bg_bg: Мярка

source: Quantity
bg_bg: Количество

source: Unit Price
bg_bg: Единична цена

source: Discount
bg_bg: Отстъпка

source: Tax Rate
bg_bg: ДДС

source: Total
bg_bg: Общо

source: Grand Total:
bg_bg: Сума:

source: Tax base:
bg_bg: Данъчна основа:

source: Tax:
bg_bg: ДДС:

source: Payable sum:
bg_bg: Сума за плащане:

source: Base for not applying VAT:
bg_bg: Основание за неначисляване на ДДС:

source: Payment method:
bg_bg: Начин на плащане:

source: Issuer
bg_bg: Съставил

source: Receiver
bg_bg: Получил

source: INVOICE Form
bg_bg: Създаване на фактура

source: Select company from the list
bg_bg: Изберете фирма от списъка

source: No customers found
bg_bg: Не са намерени клиенти

source: Select company
bg_bg: Изберете фирма

source: Customer ID
bg_bg: Клиент #

source: Customer Name
bg_bg: Име на клиента

source: Customer Address
bg_bg: Адрес на клиента

source: Company Registration Number
bg_bg: Единен идентификационен код

source: VAT
bg_bg: ДН

source: Materially Responsible Person
bg_bg: Материално отговорно лице

source: Phone Number
bg_bg: Телефонен номер

source: Due date
bg_bg: Срок за плащане

source: Tax rate
bg_bg: ДДС

source: Select tax rate in %
bg_bg: Изберете ДДС в %

source: VAT Base
bg_bg: Основание за начисляване на ДДС

source: Select payment method
bg_bg: Избор на плащане

source: Bank Transfer
bg_bg: С платежно нареждане

source: Cash
bg_bg: В брой

source: Set off / Offset
bg_bg: С насрещно прихващане

source: Select currency
bg_bg: Изберете валута

source: Issuer names
bg_bg: Издал име и фамилия

source: Receiver names
bg_bg: Получил име и фамилия

source: Description of the product or service
bg_bg: Описание на стоката или услугата

source: Action
bg_bg: Действие

source: Remove
bg_bg: Изтрий

source: Grand Total
bg_bg: Сума

source: Add Service
bg_bg: Нова стока/услуга

source: Generate invoice
bg_bg: Генерирай фактура

source: Invoice
bg_bg: Фактура

source: Original
bg_bg: Оригинал
